
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "sidebar"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "barra lateral";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "11"; */
"11.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Stop Sharing Screen"; ObjectID = "18"; */
"18.title" = "Deixa de compartir la pantalla";

/* Class = "NSMenuItem"; title = "Share Screen…"; ObjectID = "19"; */
"19.title" = "Comparteix la pantalla…";

/* Class = "NSMenuItem"; title = "Resend Contact Request…"; ObjectID = "20"; */
"20.title" = "Torna a enviar una sol·licitud de contacte…";

/* Class = "NSMenuItem"; title = "Add to Favorites"; ObjectID = "21"; */
"21.title" = "Afegeix a favorits";

/* Class = "NSMenuItem"; title = "Notification Settings…"; ObjectID = "23"; */
"23.title" = "Configuració de les notificacions…";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "24"; */
"24.title" = "Mostra el perfil";

/* Class = "NSMenuItem"; title = "Leave Conversation…"; ObjectID = "25"; */
"25.title" = "Abandona la conversa…";

/* Class = "NSMenuItem"; title = "Add People…"; ObjectID = "26"; */
"26.title" = "Afegeix persones…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "27"; */
"27.title" = "Tanca";

/* Class = "NSMenuItem"; title = "Block Contact… <NOTR>"; ObjectID = "30"; */
"30.title" = "Block Contact… <NOTR>";

/* Class = "NSMenuItem"; title = "Set Topic…"; ObjectID = "31"; */
"31.title" = "Estableix el tema…";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "33"; */
"33.title" = "Envia contactes…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "34"; */
"34.title" = "Envia SMS…";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "35"; */
"35.title" = "Envia fotos i fitxers…";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "36"; */
"36.title" = "Truca";

/* Class = "NSMenuItem"; title = "Add Contact…"; ObjectID = "38"; */
"38.title" = "Afegeix un contacte…";

/* Class = "NSMenuItem"; title = "Add to list…"; ObjectID = "60"; */
"60.title" = "Afegeix a la llista…";

/* Class = "NSMenuItem"; title = "Mark Conversation As Unread"; ObjectID = "63"; */
"63.title" = "Marca aquesta conversa com a no llegida";

/* Class = "NSMenuItem"; title = "Delete Conversation…"; ObjectID = "65"; */
"65.title" = "Suprimeix la conversa…";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "68"; */
"68.title" = "Envia un missatge de vídeo…";

/* Class = "NSMenuItem"; title = "Switch Screen or Window…"; ObjectID = "71"; */
"71.title" = "Canvia de pantalla o finestra…";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "M62-9Y-6Kn"; */
"M62-9Y-6Kn.title" = "Envia fitxers…";

/* Class = "NSMenuItem"; title = "Mark Conversation As Read"; ObjectID = "gUv-LC-RG6"; */
"gUv-LC-RG6.title" = "Marca la conversa com a llegida";
